var data = [
	{
		description:["皑英网络 萌女神","腹黑麦霸 动静皆宜"],
		welfare:["1.陪你敲代码 一日万行停不下来","2.让我为你下厨烘培饼干"],
		location:"上海",
		content:['IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K'],
		id:1
	},
	{
		description:["皑英网络 萌女神","腹黑麦霸 动静皆宜"],
		welfare:["1.陪你敲代码 一日万行停不下来","2.让我为你下厨烘培饼干"],
		location:"上海",
		content:['IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K'],
		id:2
	},
	{
		description:["皑英网络 萌女神","腹黑麦霸 动静皆宜"],
		welfare:["1.陪你敲代码 一日万行停不下来","2.让我为你下厨烘培饼干"],
		location:"上海",
		content:['IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K'],
		id:3
	},
	{
		description:["皑英网络 萌女神","腹黑麦霸 动静皆宜"],
		welfare:["1.陪你敲代码 一日万行停不下来","2.让我为你下厨烘培饼干"],
		location:"上海",
		content:['IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K'],
		id:4
	},
	{
		description:["皑英网络 萌女神","腹黑麦霸 动静皆宜"],
		welfare:["1.陪你敲代码 一日万行停不下来","2.让我为你下厨烘培饼干"],
		location:"上海",
		content:['IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K'],
		id:5
	},
	{
		description:["皑英网络 萌女神","腹黑麦霸 动静皆宜"],
		welfare:["1.陪你敲代码 一日万行停不下来","2.让我为你下厨烘培饼干"],
		location:"上海",
		content:['IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K',
		'IM后端开发(C++):10K~25K'],
		id:6
	}
];
module.exports = data;

